Repository: yongyeonyu/taption-plan
Catalog: TaptionPlanWidget/Localizable.xcstrings
Source language: ko
Languages: en

# %@ 고양이가 %@
source: %1$@ 고양이가 %2$@
en: %1$@ cat is %2$@

source: GPS 트래킹 권한 안내
en: GPS tracking permission guide

source: GPS 트래킹 권한 안내 열기
en: Open GPS tracking permission guide

source: Taption 계획 처리
en: Manage Taption plans

source: Taption 시간표
en: Taption timeline

source: Taption 측정
en: Taption Measurement

source: Watch에서 확인
en: Confirm on Watch

source: 계획 ID
en: Plan ID

source: 고양이 애니메이션
en: Cat animation

source: 기록 꺼짐
en: Recording off

source: 동작
en: Motion

source: 방금
en: Just now

source: 손목 움직임을 모으는 중
en: Collecting wrist motion

source: 신뢰도
en: Confidence

source: 아이폰에서 위치 권한 안내를 다시 엽니다.
en: Reopen the location permission guide on iPhone.

source: 아이폰의 이동 위치 기록을 켜거나 끕니다.
en: Turn iPhone travel location logging on or off.

source: 앱을 열어 오늘 기록을 동기화하세요
en: Open the app to sync today's record

source: 오늘의 기록
en: Today's record

source: 오늘의 지도
en: Today's map

source: 위젯에서 계획을 완료하거나 이동합니다.
en: Complete or move plans from the widget.

source: 이동 위치 트래킹
en: Travel location tracking

source: 이동 위치 트래킹 끄기
en: Turn off travel location tracking

source: 이동 위치 트래킹 켜기
en: Turn on travel location tracking

source: 일정 · 위치 · 이동 · 활동이 여기에 표시됩니다
en: Schedules · locations · travel · activities appear here

source: 종료
en: Close

source: 지금 감지된 활동과 오늘 활동 요약을 표시합니다.
en: Shows the detected activity and today's summary.

source: 지금의 시간표
en: Current timeline

source: 측정 대기
en: Waiting to measure

source: 켜기
en: Turn on

source: 현재선 중심의 시간표에서 계획을 바로 처리합니다.
en: Manage plans directly on a timeline centered on now

source: 확인 요청
en: Confirmation requested
